{
  "home": "ទំព័រដើម",
  "about": "អំពីយើង",
  "service": "សេវាកម្ម",
  "contact": "ទំនាក់ទំនង",
  "befor_boost" : "មុនពេល Boosting ",
  "check" : "ពិនិត្យ Page",
  "ourclient" : "អតិថិជន",
  "service1": "ប៊ូស Page",
  "service2": "ប៊ូស Tiktok",
  "service3": "ប៊ូស Live",
  "service4" : "ប៊ូស Instagram",
  "service5" : "ការរចនាក្រាហ្វិក",
  "service6" : "ការកែសម្រួលវីដេអូ",
  "service7" : "ធ្វើបច្ចុប្បន្នភាពទំព័រ",
  "service8" : "ប្រឹក្សាយោបល់",
  "service9" : "សេវា Bluetick",
  "ourservice_consolting" : "យើងផ្ដល់ការពិគ្រោះយោបល់អាជីវកម្ម ដើម្បីជួយអ្នកកំណត់យុទ្ធសាស្ត្រដែលត្រឹមត្រូវ និងបង្កើនការរីកចម្រើន។",
  "workflow": {
  "beforeboost": {
    "before_title": "ការរៀបចំគម្រោង",
    "check_page": "ពិភាក្សា និងវិភាគតម្រូវការរបស់អតិថិជន",
    "check_ads": "បង្កើត និងរៀបចំគណនីផ្សព្វផ្សាយ (Ad Account) ឲ្យបានត្រឹមត្រូវ",
    "check_content": "កំណត់គោលដៅ និងយុទ្ធសាស្ត្រផ្សព្វផ្សាយឲ្យសមស្រប"
  },
  "during_boosting": {
    "during_title": "ការអនុវត្តន៍ការងារ",
    "check_ads_perfor": "រៀបចំមាតិកា (Content) និងរចនាផ្ទាំងផ្សព្វផ្សាយ (Design)",
    "adj_perfor": "ដំណើរការ និងគ្រប់គ្រងយុទ្ធនាការផ្សព្វផ្សាយ (Campaign)",
    "report_client": "តាមដាន និងកែតម្រូវការផ្សព្វផ្សាយជាបន្តបន្ទាប់"
  },
  "after_boosting": {
    "after_boosting_title": "ការវាយតម្លៃ និងរបាយការណ៍",
    "setting_next_objectives": "វិភាគលទ្ធផលនៃការផ្សព្វផ្សាយ",
    "after_report_client": "ផ្តល់របាយការណ៍លម្អិតជូនអតិថិជន",
    "research": "ផ្ដល់យោបល់ និងយុទ្ធសាស្ត្រកែលម្អបន្ថែម"
  }
},
"business": {
  "business_title": "បង្កើនអាជីវកម្មរបស់អ្នកជាមួយ",
  "business_title_next": "Ninety Nine",
  "business_desc": "យើងជួយម៉ាកយីហោឲ្យឈានដល់ទស្សនិកជនត្រឹមត្រូវ តាមរយៈការផ្សព្វផ្សាយច្នៃប្រឌិត ផ្អែកលើទិន្នន័យ ដែលផ្តល់លទ្ធផលពិតប្រាកដ។"
}

,
  "services": {
    "consulting": {
      "title": "ការពិគ្រោះយោបល់",
      "desc": "យើងផ្តល់សេវាកម្មពិគ្រោះយោបល់អាជីវកម្ម ដើម្បីជួយអ្នកកសាងយុទ្ធសាស្ត្រច្បាស់លាស់ និងសម្រេចការរីកចម្រើនយូរអង្វែង។"
    },
    "video": {
      "title": "កែសម្រួលវីដេអូ",
      "desc": "សេវាកម្មកែសម្រួលវីដេអូគុណភាពខ្ពស់ ជាមួយអេហ្វហ្វិច អក្សររង និងរូបភាពស្អាតសម្រាប់ប្រើប្រាស់ផ្សព្វផ្សាយ។"
    },
    "design": {
      "title": "រចនាក្រាហ្វិក",
      "desc": "សេវាកម្មរចនាក្រាហ្វិកអាជីព សម្រាប់ឡូហ្គោ ប៉ូស្ទ័រ បាណឺ និងការរចនាម៉ាក។"
    },
    "instagram": {
      "title": "ប៊ូស Instagram",
      "desc": "មាតិកាផ្នែករូបភាពប្រកបដោយភាពច្នៃប្រឌិត ដែលត្រូវបានកែលម្អដើម្បីជួយបង្កើនការរីកចម្រើនលើ Instagram"
    },
    "upgrade": {
      "title": "ធ្វើបច្ចុប្បន្នភាពនៃ Page",
      "desc": "ធ្វើឲ្យ Page របស់អ្នកប្រសើរឡើង ជាមួយការរចនាស្អាត និងការផ្សព្វផ្សាយមានប្រសិទ្ធភាព។"
    },
    "tiktok": {
      "title": "បង្កើន TikTok",
      "desc": "បង្កើនចំនួនអ្នកមើល ការឈានដល់ និងអ្នកតាមដាន TikTok ដោយយុទ្ធសាស្ត្រមានសុវត្ថិភាព។"
    },
    "live": {
      "title": "បង្កើន Live",
      "desc": "បង្កើនអ្នកមើល និងការចូលរួមក្នុង Live Stream ដោយយុទ្ធសាស្ត្រដែលបានបង្កើនប្រសិទ្ធភាព។"
    },
    "verify": {
      "title": "ផ្ទៀងផ្ទាត់ Bluetick",
      "desc": "ការការពារគណនីបណ្ដាញសង្គម ដើម្បីជៀសវាងការលួច និងការចូលប្រើដោយគ្មានការអនុញ្ញាត។"
    }
  },
  "ourmision": {
  "grow_up_business": {
    "grow_up_title": "អភិវឌ្ឍន៍អាជីវកម្ម",
    "grow_up_description": "យើងជួយគាំទ្រអ្នកជំនួញ និងក្រុមហ៊ុនឲ្យអភិវឌ្ឍន៍ និងពង្រីកអាជីវកម្ម តាមរយៈឧបករណ៍ឌីជីថលយុទ្ធសាស្ត្រ យុទ្ធនាការដែលមានប្រសិទ្ធភាព និងការណែនាំពីអ្នកជំនាញ ដែលត្រូវបានបង្កើតឡើងសម្រាប់ការលូតលាស់។"
  },
  "partner_ship": {
    "partner_ship_title": "ដៃគូភាពយូរអង្វែង",
    "partner_ship_description": "យើងកសាងទំនាក់ទំនងដ៏មានអត្ថន័យ និងយូរអង្វែងជាមួយអតិថិជន ដោយផ្តល់តម្លៃជាបន្តបន្ទាប់ និងអភិវឌ្ឍខ្លួនតាមគោលដៅអាជីវកម្មរបស់អ្នក។"
  },
  "solution_for_business": {
    "solution_title": "ដំណោះស្រាយសម្រាប់អាជីវកម្ម",
    "solution_description": "ក្រុមការងាររបស់យើងផ្តល់ដំណោះស្រាយទីផ្សារដែលត្រូវបានប្ដូរតាមតម្រូវការ ដើម្បីដោះស្រាយបញ្ហាអាជីវកម្មជាក់លាក់ និងជួយឲ្យអ្នកសម្រេចបាននូវភាពជោគជ័យដែលអាចវាស់វែងបាន។"
  }
  },
  "our_vision" : {
    "vision_desc" : "ក្លាយជាភ្នាក់ងារទីផ្សារឌីជីថល និងផ្សព្វផ្សាយពាណិជ្ជកម្មដែលមានឥទ្ធិពល និងភាពច្នៃប្រឌិតខ្លាំងបំផុតមួយនៅកម្ពុជា ដោយអាស្រ័យលើភាពច្នៃប្រឌិត បច្ចេកវិទ្យា និងការគិតយុទ្ធសាស្ត្រ។"
  },
  "why_choose" : {
    "choose_title" : "សកម្មភាព",
    "choose_middle" : "ការចុះថតផ្ទាល់ដល់ទីតាំង"
  },
  "boost_page" : {
      "boost_des" : "បង្កើនការផ្សព្វផ្សាយប្រកាស (Post) របស់អ្នក ដើម្បីឈានដល់ទស្សនិកជនបានកាន់តែទូលំទូលាយ និងបង្កើនការចូលរួមតាមរយៈយុទ្ធសាស្ត្រផ្សព្វផ្សាយដែលកំណត់គោលដៅច្បាស់លាស់។ យើងជួយបង្កើនភាពមើលឃើញ ទាក់ទាញអ្នកមើលត្រឹមត្រូវ និងជំរុញអន្តរកម្មដែលមានន័យ ដូចជា ការចូលចិត្ត (Like) មតិយោបល់ (Comment) និងការចែករំលែក (Share)។ សមស្របសម្រាប់អាជីវកម្ម និងអ្នកបង្កើតមាតិកាដែលចង់រីកចម្រើនលឿន បង្កើនអត្តសញ្ញាណម៉ាក និងទទួលបានលទ្ធផលពិតប្រាកដពីមាតិការរបស់ពួកគេ។" 
  },
  "boost_tiktok" : {
    "tiktok_desc" : "បង្កើនការឈានដល់ និងការចូលរួមលើ TikTok ជាមួយនឹងការផ្សព្វផ្សាយដែលកំណត់គោលដៅច្បាស់លាស់ និងផ្តល់លទ្ធផលពិតប្រាកដ។ ប្រសិនបើអ្នកចង់ឲ្យអត្ថបទមានលក្ខណៈជំរុញការលក់ច្រើនជាង មើលទៅមានភាពច្នៃប្រឌិតច្រើនជាង ឬមានស្ទីលវិជ្ជាជីវៈ/ក្រុមហ៊ុនច្រើនជាង សូមប្រាប់ខ្ញុំអំពីទឹកសំឡេង (tone) ដែលអ្នកចង់បាន ហើយខ្ញុំនឹងកែសម្រួលឲ្យត្រូវនឹងម៉ាករបស់អ្នកយ៉ាងត្រឹមត្រូវ។" 
  },
  "boost_live" : {
    "live_desc" : "បង្កើនការផ្សាយបន្តផ្ទាល់ (Live Stream) របស់អ្នកឲ្យឈានដល់អ្នកមើលបានកាន់តែច្រើន និងជំរុញការចូលរួមពេលវេលាពិត។បង្កើនភាពមើលឃើញ និងការចូលរួមលើ Live ជាមួយយុទ្ធសាស្ត្របង្កើនដែលកំណត់គោលដៅច្បាស់លាស់។ពង្រឹងការឈានដល់ Live ទាក់ទាញទស្សនិកជនត្រឹមត្រូវ និងអតិបរមាការប្រាស្រ័យទាក់ទង។ ពង្រីកការឈានដល់ Live និងបង្កើនការចូលរួមពេលវេលាពិត។"
  },
  "boost_ig" : {
    "ig_desc" : "យើងជួយនាំឲ្យចក្ខុវិស័យរបស់អ្នកក្លាយជាការពិត តាមរយៈការថតរូបប្រកបដោយភាពច្នៃប្រឌិត ដែលបង្ហាញពីលម្អិត អារម្មណ៍ និងភាពពិតប្រាកដ។"
  },
  "graphic_design" : {
    "graphic_desc" :"សេវាកម្មរចនាក្រាហ្វិកជំនាញវិជ្ជាជីវៈ សម្រាប់ Logo , Poster , Banner និងស្នាដៃសិល្បៈសម្រាប់ម៉ាក (Branding)"
  },
  "video_editing" : {
    "video_desc" : "បង្កើនការផ្សព្វផ្សាយប្រកាស (Post) របស់អ្នក ដើម្បីឈានដល់ទស្សនិកជនបានកាន់តែទូលំទូលាយ និងបង្កើនការចូលរួមតាមរយៈយុទ្ធសាស្ត្រផ្សព្វផ្សាយដែលកំណត់គោលដៅច្បាស់លាស់។ យើងជួយបង្កើនភាពមើលឃើញ ទាក់ទាញអ្នកមើលត្រឹមត្រូវ និងជំរុញអន្តរកម្មដែលមានន័យ ដូចជា ការចូលចិត្ត (Like) មតិយោបល់ (Comment) និងការចែករំលែក (Share)។ សមស្របសម្រាប់អាជីវកម្ម និងអ្នកបង្កើតមាតិកាដែលចង់រីកចម្រើនលឿន ពង្រឹងអត្តសញ្ញាណម៉ាក និងទទួលបានលទ្ធផលពិតប្រាកដពីមាតិការរបស់ពួកគេ។"
  },
  "upgrade_page" : {
    "upgrade_desc" :"ធ្វើឲ្យទំព័ររបស់អ្នកមានការអភិវឌ្ឍកាន់តែប្រសើរ ដើម្បីបង្កើនការឈានដល់ ការចូលរួមខ្លាំងជាងមុន និងរូបភាពម៉ាកដែលមានវិជ្ជាជីវៈ។ យើងជួយបង្កើនប្រសិទ្ធភាពទំព័ររបស់អ្នក តាមរយៈយុទ្ធសាស្ត្រកំណើនដែលកំណត់គោលដៅច្បាស់លាស់ បង្កើនភាពមើលឃើញ និងកែលម្អមាតិកា ដើម្បីទាក់ទាញទស្សនិកជនត្រឹមត្រូវ។ សមស្របសម្រាប់អាជីវកម្ម និងអ្នកបង្កើតមាតិកាដែលចង់រីកចម្រើនលឿន បង្កើនភាពជឿជាក់ និងទទួលបានលទ្ធផលពិតប្រាកដពីវត្តមានលើបណ្ដាញសង្គមរបស់ពួកគេ។"
  },
  "consolting": {
    "consolting_desc" : "សិក្សាបច្ចេកទេសទីផ្សារឌីជីថលដែលបានបញ្ជាក់ថាមានប្រសិទ្ធភាព ជាមួយនឹងការបង្រៀនផ្ទាល់ខ្លួន។ វគ្គបណ្តុះបណ្តាលរបស់យើងរួមមានយុទ្ធសាស្ត្រ ការផ្សព្វផ្សាយពាណិជ្ជកម្ម ការបង្កើតមាតិកា និងការអភិវឌ្ឍបណ្តាញសង្គម ដើម្បីជួយឲ្យអាជីវកម្មរបស់អ្នករីកចម្រើន និងពង្រីកបានកាន់តែធំ។"
  },
  "bluestic" : {
    "bluestic_desc" : "ទទួលបានការផ្ទៀងផ្ទាត់គណនីបណ្តាញសង្គមរបស់អ្នកជាមួយនឹងជំនួយពីអ្នកជំនាញរបស់យើង។ យើងជួយអ្នកបំពេញលក្ខខណ្ឌតាមតម្រូវការរបស់វេទិកា និងដាក់ស្នើពាក្យសុំ ដើម្បីទទួលបានសញ្ញាផ្ទៀងផ្ទាត់ពណ៌ខៀវ (Blue Checkmark) ដែលមានកិត្យានុភាព។"
  }
}
